<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
on	-21
▁to	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁d	-27
▁of	-28
ll	-29
or	-30
▁in	-31
▁I	-32
▁and	-33
ed	-34
▁l	-35
ar	-36
▁y	-37
▁that	-38
om	-39
▁g	-40
as	-41
我们	-42
ic	-43
le	-44
▁you	-45
ve	-46
al	-47
▁we	-48
▁n	-49
▁wh	-50
ow	-51
▁is	-52
▁A	-53
us	-54
▁e	-55
▁be	-56
ut	-57
▁it	-58
ion	-59
ot	-60
et	-61
▁T	-62
▁re	-63
ct	-64
▁ha	-65
ent	-66
▁on	-67
ld	-68
ver	-69
ay	-70
id	-71
▁And	-72
▁Th	-73
all	-74
se	-75
▁this	-76
im	-77
▁这	-78
▁S	-79
st	-80
ig	-81
ro	-82
一个	-83
▁我	-84
ere	-85
ur	-86
ch	-87
▁st	-88
ly	-89
ke	-90
ce	-91
▁for	-92
if	-93
▁was	-94
ra	-95
--	-96
▁W	-97
▁do	-98
▁an	-99
ir	-100
他们	-101
oo	-102
▁are	-103
▁我们	-104
ith	-105
ally	-106
op	-107
th	-108
am	-109
▁have	-110
▁with	-111
▁--	-112
▁ab	-113
▁they	-114
▁k	-115
▁u	-116
▁se	-117
▁can	-118
▁B	-119
ation	-120
out	-121
▁mo	-122
▁as	-123
ht	-124
▁"	-125
▁so	-126
▁go	-127
▁li	-128
▁what	-129
▁So	-130
ad	-131
▁he	-132
▁com	-133
very	-134
▁wor	-135
ill	-136
▁at	-137
ould	-138
▁me	-139
▁about	-140
▁sh	-141
▁ne	-142
ant	-143
ter	-144
▁not	-145
可以	-146
il	-147
ge	-148
ol	-149
ul	-150
▁all	-151
ust	-152
▁但	-153
▁j	-154
▁fr	-155
▁The	-156
ers	-157
▁ex	-158
use	-159
▁som	-160
ight	-161
▁pro	-162
▁ch	-163
▁r	-164
▁de	-165
▁or	-166
▁there	-167
▁pe	-168
▁my	-169
art	-170
▁在	-171
这个	-172
ear	-173
ople	-174
ck	-175
pp	-176
um	-177
▁like	-178
▁It	-179
▁con	-180
▁你	-181
ure	-182
▁We	-183
ess	-184
ate	-185
▁one	-186
▁people	-187
ies	-188
▁N	-189
ive	-190
▁ma	-191
ca	-192
ity	-193
est	-194
▁kn	-195
▁from	-196
nt	-197
ect	-198
就是	-199
ist	-200
ble	-201
ind	-202
qu	-203
什么	-204
▁but	-205
ink	-206
▁us	-207
▁our	-208
▁out	-209
▁know	-210
ook	-211
▁al	-212
▁int	-213
▁te	-214
rou	-215
▁just	-216
▁H	-217
▁M	-218
▁thing	-219
un	-220
▁v	-221
这些	-222
因为	-223
▁C	-224
cause	-225
▁sp	-226
ide	-227
▁them	-228
and	-229
▁1	-230
▁very	-231
▁these	-232
os	-233
▁see	-234
▁而	-235
ie	-236
ort	-237
如果	-238
▁But	-239
▁think	-240
▁up	-241
her	-242
▁if	-243
▁who	-244
▁tr	-245
00	-246
▁get	-247
ich	-248
▁所	-249
▁going	-250
没有	-251
▁pl	-252
el	-253
ci	-254
▁by	-255
one	-256
▁Y	-257
▁act	-258
▁some	-259
▁他们	-260
现在	-261
▁when	-262
ain	-263
iv	-264
▁那	-265
▁had	-266
▁它	-267
▁because	-268
▁your	-269
▁more	-270
em	-271
▁year	-272
og	-273
▁sa	-274
our	-275
▁were	-276
▁im	-277
▁which	-278
知道	-279
od	-280
▁would	-281
▁tim	-282
ine	-283
▁look	-284
问题	-285
▁所以	-286
▁really	-287
▁want	-288
ually	-289
ment	-290
▁their	-291
▁how	-292
."	-293
▁ta	-294
ast	-295
▁comp	-296
ame	-297
ard	-298
▁O	-299
iz	-300
▁work	-301
▁su	-302
act	-303
gh	-304
▁Wh	-305
ood	-306
ous	-307
ack	-308
▁这是	-309
ap	-310
的人	-311
▁en	-312
reat	-313
▁way	-314
不是	-315
hing	-316
ose	-317
▁here	-318
▁E	-319
▁le	-320
ore	-321
ab	-322
are	-323
▁因为	-324
▁then	-325
▁world	-326
ther	-327
▁has	-328
自己	-329
非常	-330
世界	-331
▁P	-332
ans	-333
▁time	-334
▁但是	-335
▁当	-336
▁You	-337
▁This	-338
ag	-339
▁actually	-340
▁per	-341
▁don	-342
▁D	-343
ong	-344
这样	-345
▁qu	-346
一些	-347
▁say	-348
▁every	-349
▁into	-350
开始	-351
▁他	-352
▁will	-353
▁G	-354
ace	-355
▁exp	-356
的时	-357
▁could	-358
▁ev	-359
ions	-360
▁man	-361
res	-362
▁如果	-363
▁是	-364
itt	-365
▁L	-366
▁things	-367
需要	-368
ild	-369
▁fe	-370
ud	-371
看到	-372
我的	-373
▁co	-374
▁now	-375
▁where	-376
age	-377
▁years	-378
▁other	-379
ence	-380
alk	-381
▁did	-382
▁Now	-383
▁ag	-384
▁2	-385
可能	-386
然后	-387
▁F	-388
▁somet	-389
ff	-390
iff	-391
▁They	-392
nder	-393
ach	-394
你们	-395
ical	-396
▁any	-397
的是	-398
▁no	-399
▁make	-400
▁been	-401
▁In	-402
ip	-403
ice	-404
▁diff	-405
▁happ	-406
▁cl	-407
▁有	-408
▁R	-409
▁need	-410
▁than	-411
▁tw	-412
so	-413
▁start	-414
red	-415
▁said	-416
▁un	-417
▁right	-418
ia	-419
▁part	-420
ry	-421
irst	-422
▁over	-423
▁pr	-424
▁something	-425
ree	-426
▁不	-427
东西	-428
▁dis	-429
own	-430
▁imp	-431
一种	-432
ome	-433
▁bu	-434
ign	-435
已经	-436
人们	-437
pt	-438
很多	-439
ory	-440
▁back	-441
orm	-442
uch	-443
▁got	-444
▁po	-445
ite	-446
我们的	-447
ell	-448
round	-449
▁kind	-450
▁ar	-451
ens	-452
ount	-453
工作	-454
▁two	-455
ib	-456
olog	-457
▁much	-458
ang	-459
▁call	-460
ittle	-461
▁those	-462
▁first	-463
▁differe	-464
▁然后	-465
的事	-466
▁little	-467
ass	-468
ife	-469
的时候	-470
▁并	-471
ound	-472
sel	-473
ep	-474
▁ro	-475
cent	-476
▁lot	-477
▁new	-478
▁also	-479
它们	-480
。"	-481
ater	-482
认为	-483
ue	-484
▁cont	-485
▁spe	-486
ac	-487
way	-488
▁That	-489
,"	-490
ght	-491
▁talk	-492
ple	-493
▁ac	-494
ber	-495
▁lo	-496
▁J	-497
所有	-498
ves	-499
ody	-500
▁现在	-501
?"	-502
发现	-503
▁就	-504
vel	-505
ult	-506
ru	-507
▁bet	-508
king	-509
▁ph	-510
▁most	-511
那些	-512
▁也	-513
▁she	-514
ving	-515
▁这些	-516
▁res	-517
rain	-518
▁under	-519
▁des	-520
ated	-521
▁only	-522
发生	-523
co	-524
或者	-525
研究	-526
▁his	-527
▁这个	-528
▁sy	-529
▁life	-530
ations	-531
▁day	-532
ick	-533
▁even	-534
able	-535
大的	-536
▁take	-537
孩子	-538
▁ad	-539
▁am	-540
一样	-541
——	-542
▁different	-543
rough	-544
ial	-545
int	-546
▁many	-547
国家	-548
other	-549
不同	-550
du	-551
▁hum	-552
▁good	-553
ms	-554
如何	-555
▁bl	-556
ase	-557
ict	-558
其他	-559
ish	-560
▁does	-561
生活	-562
到了	-563
ob	-564
ire	-565
大家	-566
▁around	-567
▁through	-568
重要	-569
ance	-570
▁ide	-571
ank	-572
的一	-573
▁There	-574
还有	-575
pe	-576
ph	-577
000	-578
▁down	-579
▁put	-580
▁和	-581
▁real	-582
pl	-583
▁her	-584
▁What	-585
地方	-586
▁U	-587
cess	-588
▁pre	-589
▁show	-590
▁use	-591
ning	-592
▁comm	-593
起来	-594
你的	-595
▁He	-596
美国	-597
ents	-598
▁一	-599
这是	-600
form	-601
▁being	-602
ange	-603
ark	-604
▁off	-605
通过	-606
▁tell	-607
ary	-608
ible	-609
▁happen	-610
这种	-611
▁thou	-612
ak	-613
ade	-614
ors	-615
好的	-616
ress	-617
告诉	-618
▁对	-619
▁proble	-620
都是	-621
▁em	-622
ether	-623
▁too	-624
ath	-625
chn	-626
▁same	-627
▁fact	-628
▁try	-629
设计	-630
xt	-631
▁以	-632
ject	-633
部分	-634
▁inc	-635
改变	-636
▁come	-637
per	-638
▁sm	-639
wn	-640
ars	-641
he	-642
day	-643
stem	-644
方式	-645
ful	-646
ual	-647
row	-648
▁doing	-649
ys	-650
▁fl	-651
任何	-652
▁may	-653
能够	-654
urn	-655
▁big	-656
ne	-657
ord	-658
▁count	-659
使用	-660
ric	-661
▁great	-662
▁她	-663
▁gen	-664
tern	-665
▁从	-666
iver	-667
▁techn	-668
人的	-669
ons	-670
▁three	-671
中的	-672
▁br	-673
为什么	-674
ces	-675
ool	-676
ower	-677
ically	-678
ile	-679
这里	-680
▁find	-681
ting	-682
ub	-683
▁来	-684
▁ra	-685
关于	-686
▁If	-687
▁wr	-688
▁pers	-689
▁well	-690
▁percent	-691
▁bec	-692
▁让	-693
▁sur	-694
系统	-695
▁Ch	-696
te	-697
只是	-698
▁system	-699
事实	-700
ved	-701
illion	-702
▁human	-703
fore	-704
人类	-705
ied	-706
▁called	-707
不会	-708
▁af	-709
thing	-710
ology	-711
故事	-712
▁K	-713
▁let	-714
▁gu	-715
▁tra	-716
▁app	-717
怎么	-718
▁dec	-719
▁一个	-720
50	-721
▁build	-722
ics	-723
igh	-724
self	-725
▁again	-726
▁child	-727
nds	-728
▁而且	-729
body	-730
we	-731
应该	-732
一下	-733
▁ind	-734
技术	-735
进行	-736
▁sim	-737
时间	-738
ian	-739
▁Well	-740
ious	-741
▁made	-742
ition	-743
▁inv	-744
mer	-745
▁quest	-746
cial	-747
oc	-748
▁3	-749
社会	-750
希望	-751
▁最	-752
因此	-753
▁stud	-754
▁own	-755
▁import	-756
数据	-757
来说	-758
▁exper	-759
ize	-760
av	-761
▁lear	-762
ren	-763
▁rem	-764
一起	-765
实际	-766
▁should	-767
▁bel	-768
是一个	-769
ities	-770
觉得	-771
必须	-772
▁long	-773
来的	-774
erest	-775
ates	-776
ating	-777
他们的	-778
oss	-779
上的	-780
▁why	-781
科学	-782
ew	-783
▁underst	-784
▁sc	-785
成为	-786
信息	-787
这样的	-788
les	-789
这一	-790
▁ob	-791
ction	-792
▁didn	-793
ft	-794
▁19	-795
,000	-796
▁today	-797
▁after	-798
▁thought	-799
的东西	-800
▁hel	-801
的事情	-802
be	-803
正在	-804
▁mean	-805
▁design	-806
▁important	-807
不能	-808
..	-809
ty	-810
个人	-811
▁change	-812
▁end	-813
▁wom	-814
▁idea	-815
con	-816
▁interest	-817
▁cour	-818
▁feel	-819
▁brain	-820
▁person	-821
▁它们	-822
▁我想	-823
▁bas	-824
自己的	-825
▁rel	-826
▁last	-827
▁Be	-828
▁car	-829
▁started	-830
ull	-831
▁Thank	-832
还是	-833
▁sci	-834
▁ask	-835
gan	-836
▁him	-837
▁creat	-838
ail	-839
▁trans	-840
▁its	-841
一次	-842
▁exam	-843
old	-844
方法	-845
▁inst	-846
▁went	-847
▁gl	-848
ise	-849
ution	-850
▁play	-851
▁因此	-852
真的	-853
▁如果你	-854
als	-855
▁understand	-856
▁before	-857
今天	-858
ough	-859
▁sch	-860
▁ins	-861
到的	-862
▁might	-863
▁turn	-864
我想	-865
样的	-866
▁并且	-867
▁give	-868
▁Af	-869
▁bit	-870
▁ke	-871
▁help	-872
ular	-873
喜欢	-874
创造	-875
▁point	-876
▁gra	-877
▁course	-878
▁St	-879
ost	-880
公司	-881
生物	-882
ese	-883
▁problem	-884
▁sort	-885
▁another	-886
发展	-887
▁better	-888
ros	-889
:"	-890
▁produ	-891
▁20	-892
ists	-893
做的	-894
lic	-895
ave	-896
▁每	-897
▁power	-898
ility	-899
▁able	-900
ily	-901
▁或者	-902
▁never	-903
ven	-904
▁ele	-905
大脑	-906
完全	-907
und	-908
▁那么	-909
▁belie	-910
ix	-911
ert	-912
▁cons	-913
▁story	-914
新的	-915
kes	-916
▁coll	-917
同时	-918
▁still	-919
▁比	-920
▁kid	-921
存在	-922
▁inter	-923
事实上	-924
▁bo	-925
这么	-926
▁这就是	-927
▁few	-928
▁found	-929
了一个	-930
▁tog	-931
生命	-932
▁together	-933
▁10	-934
▁就是	-935
▁next	-936
▁pol	-937
▁ago	-938
oth	-939
▁sol	-940
▁其	-941
谢谢	-942
▁mon	-943
velop	-944
erg	-945
更多	-946
▁ent	-947
▁sl	-948
那个	-949
实际上	-950
了一	-951
▁num	-952
alth	-953
ense	-954
之后	-955
ED	-956
解决	-957
▁plan	-958
▁pat	-959
▁came	-960
▁fam	-961
甚至	-962
▁我的	-963
影响	-964
真正	-965
▁mod	-966
ata	-967
20	-968
他的	-969
经济	-970
▁dr	-971
ween	-972
▁cr	-973
▁art	-974
ather	-975
▁school	-976
ited	-977
▁第	-978
▁high	-979
uc	-980
帮助	-981
▁used	-982
作为	-983
▁comple	-984
▁place	-985
ward	-986
atch	-987
ng	-988
的问题	-989
▁imag	-990
▁commun	-991
iss	-992
决定	-993
▁str	-994
▁learn	-995
meric	-996
▁between	-997
cy	-998
read	-999
ah	-1000
简单	-1001
az	-1002
有一个	-1003
情况	-1004
ized	-1005
▁develop	-1006
机器	-1007
看看	-1008
ience	-1009
▁each	-1010
的地方	-1011
▁water	-1012
为了	-1013
ork	-1014
▁ser	-1015
也是	-1016
▁ext	-1017
▁technology	-1018
了解	-1019
▁When	-1020
实验	-1021
ram	-1022
ness	-1023
▁looking	-1024
▁ter	-1025
▁question	-1026
▁还有	-1027
▁data	-1028
得到	-1029
城市	-1030
组织	-1031
结果	-1032
▁att	-1033
▁都	-1034
▁大	-1035
▁small	-1036
▁four	-1037
ures	-1038
ways	-1039
不同的	-1040
▁med	-1041
▁done	-1042
▁Americ	-1043
想法	-1044
arch	-1045
cond	-1046
动物	-1047
是在	-1048
▁old	-1049
ced	-1050
▁comput	-1051
那里	-1052
如此	-1053
两个	-1054
事情	-1055
▁cre	-1056
时候	-1057
过去	-1058
▁example	-1059
细胞	-1060
▁fin	-1061
▁grow	-1062
▁partic	-1063
ets	-1064
ific	-1065
▁op	-1066
formation	-1067
▁你们	-1068
许多	-1069
▁cell	-1070
相信	-1071
▁love	-1072
▁doesn	-1073
▁care	-1074
意识	-1075
ered	-1076
▁min	-1077
一直	-1078
▁la	-1079
oney	-1080
▁move	-1081
▁Because	-1082
ute	-1083
iness	-1084
▁read	-1085
▁met	-1086
▁rec	-1087
选择	-1088
▁cent	-1089
环境	-1090
▁word	-1091
▁whole	-1092
▁V	-1093
ative	-1094
仅仅	-1095
ably	-1096
cept	-1097
ings	-1098
▁stu	-1099
▁light	-1100
照片	-1101
整个	-1102
▁How	-1103
有一	-1104
▁wanted	-1105
之前	-1106
▁以及	-1107
▁eff	-1108
产生	-1109
▁mom	-1110
过程	-1111
变得	-1112
▁reas	-1113
感觉	-1114
conom	-1115
▁hard	-1116
项目	-1117
ger	-1118
▁4	-1119
政府	-1120
selves	-1121
▁lar	-1122
ross	-1123
▁bi	-1124
性的	-1125
▁ear	-1126
▁ever	-1127
就会	-1128
艺术	-1129
年前	-1130
▁million	-1131
▁always	-1132
▁chang	-1133
10	-1134
▁giv	-1135
▁trying	-1136
▁nat	-1137
▁away	-1138
cer	-1139
不知道	-1140
下来	-1141
▁poss	-1142
▁beh	-1143
▁women	-1144
方面	-1145
▁el	-1146
▁gener	-1147
原因	-1148
▁的	-1149
ote	-1150
▁bus	-1151
▁children	-1152
▁live	-1153
ism	-1154
here	-1155
ope	-1156
的话	-1157
▁working	-1158
▁sk	-1159
ands	-1160
▁far	-1161
于是	-1162
▁rep	-1163
▁believe	-1164
▁你可以	-1165
▁econom	-1166
▁Afric	-1167
出来	-1168
来自	-1169
之间	-1170
▁expl	-1171
想象	-1172
gin	-1173
▁cap	-1174
▁less	-1175
▁money	-1176
▁country	-1177
▁resp	-1178
例子	-1179
拥有	-1180
ont	-1181
▁book	-1182
想要	-1183
▁information	-1184
地球	-1185
ments	-1186
▁ed	-1187
ird	-1188
ational	-1189
▁pict	-1190
理解	-1191
ruct	-1192
▁supp	-1193
自然	-1194
▁using	-1195
ural	-1196
▁health	-1197
▁Un	-1198
▁anim	-1199
▁fo	-1200
▁或	-1201
我在	-1202
ock	-1203
只有	-1204
之一	-1205
全球	-1206
▁project	-1207
▁thinking	-1208
网络	-1209
▁sub	-1210
vers	-1211
▁run	-1212
▁doll	-1213
▁five	-1214
展示	-1215
atter	-1216
无法	-1217
能力	-1218
▁inf	-1219
那么	-1220
ps	-1221
朋友	-1222
nce	-1223
▁好	-1224
学习	-1225
▁organ	-1226
▁vis	-1227
▁maybe	-1228
▁用	-1229
▁open	-1230
▁took	-1231
▁kids	-1232
是什么	-1233
nect	-1234
ract	-1235
▁As	-1236
▁谢谢	-1237
ries	-1238
vern	-1239
运动	-1240
air	-1241
▁space	-1242
19	-1243
led	-1244
计算	-1245
oy	-1246
找到	-1247
变化	-1248
▁means	-1249
hip	-1250
它的	-1251
提供	-1252
rib	-1253
▁cor	-1254
▁process	-1255
▁number	-1256
▁人们	-1257
变成	-1258
▁second	-1259
▁cou	-1260
▁去	-1261
非洲	-1262
行为	-1263
▁Ind	-1264
▁everything	-1265
▁可以	-1266
▁于是	-1267
iron	-1268
▁frie	-1269
▁lead	-1270
its	-1271
▁prob	-1272
▁become	-1273
▁create	-1274
▁hand	-1275
对于	-1276
▁compan	-1277
▁One	-1278
▁spec	-1279
ten	-1280
gg	-1281
里的	-1282
▁home	-1283
▁mind	-1284
是个	-1285
▁pub	-1286
▁事实上	-1287
▁acc	-1288
▁当然	-1289
ital	-1290
▁mus	-1291
▁把	-1292
ident	-1293
意思	-1294
alf	-1295
▁reg	-1296
▁interesting	-1297
ks	-1298
▁walk	-1299
建筑	-1300
aces	-1301
一点	-1302
▁fut	-1303
ues	-1304
▁200	-1305
▁—	-1306
ergy	-1307
ever	-1308
ond	-1309
美元	-1310
▁head	-1311
▁quite	-1312
▁teach	-1313
▁best	-1314
基本	-1315
▁form	-1316
▁eng	-1317
▁prog	-1318
▁pres	-1319
▁future	-1320
的方式	-1321
关系	-1322
▁enough	-1323
并不	-1324
▁fun	-1325
▁left	-1326
ention	-1327
ouse	-1328
▁war	-1329
▁sense	-1330
▁cle	-1331
▁govern	-1332
成功	-1333
iew	-1334
▁dem	-1335
aut	-1336
ivers	-1337
▁comes	-1338
▁getting	-1339
▁sing	-1340
▁这样	-1341
sw	-1342
教育	-1343
如果你	-1344
▁(	-1345
ines	-1346
▁food	-1347
▁grou	-1348
学家	-1349
▁要	-1350
电脑	-1351
▁set	-1352
▁These	-1353
▁happened	-1354
思考	-1355
▁My	-1356
▁month	-1357
pr	-1358
▁这种	-1359
▁比如	-1360
▁energy	-1361
声音	-1362
▁body	-1363
ety	-1364
▁stuff	-1365
ts	-1366
▁ca	-1367
iting	-1368
▁conf	-1369
是一	-1370
▁contro	-1371
▁elect	-1372
ier	-1373
ertain	-1374
▁times	-1375
▁making	-1376
音乐	-1377
▁probably	-1378
▁我们的	-1379
▁talking	-1380
学校	-1381
▁那些	-1382
▁answ	-1383
▁begin	-1384
将会	-1385
ories	-1386
▁dollars	-1387
NA	-1388
学生	-1389
利用	-1390
▁pass	-1391
reen	-1392
▁social	-1393
基因	-1394
tty	-1395
出现	-1396
科技	-1397
ient	-1398
...	-1399
60	-1400
演讲	-1401
身体	-1402
印度	-1403
▁就像	-1404
kay	-1405
怎样	-1406
▁env	-1407
▁room	-1408
▁sign	-1409
控制	-1410
▁Here	-1411
让我	-1412
imes	-1413
▁without	-1414
有趣	-1415
▁没有	-1416
历史	-1417
的一个	-1418
▁glob	-1419
安全	-1420
▁pop	-1421
▁else	-1422
空间	-1423
▁connect	-1424
意义	-1425
▁reason	-1426
▁会	-1427
▁keep	-1428
▁She	-1429
▁mark	-1430
ices	-1431
▁soci	-1432
▁half	-1433
▁pretty	-1434
▁side	-1435
▁cur	-1436
▁building	-1437
游戏	-1438
▁business	-1439
▁job	-1440
▁dist	-1441
ogra	-1442
▁moment	-1443
▁told	-1444
▁wee	-1445
▁wo	-1446
▁pie	-1447
▁allow	-1448
▁anything	-1449
以及	-1450
复杂	-1451
就像	-1452
▁gr	-1453
制造	-1454
▁model	-1455
ner	-1456
▁An	-1457
me	-1458
经历	-1459
▁def	-1460
另一个	-1461
▁lives	-1462
▁Is	-1463
ately	-1464
▁beaut	-1465
▁environ	-1466
▁coming	-1467
irl	-1468
▁add	-1469
▁hist	-1470
▁phys	-1471
令人	-1472
ake	-1473
各种	-1474
▁ty	-1475
▁top	-1476
▁says	-1477
件事	-1478
意味	-1479
的时间	-1480
▁opp	-1481
▁across	-1482
世纪	-1483
ior	-1484
▁bad	-1485
所有的	-1486
uring	-1487
▁Chin	-1488
▁很	-1489
▁such	-1490
▁countries	-1491
未来	-1492
▁Let	-1493
idd	-1494
▁young	-1495
▁这里	-1496
机会	-1497
▁saw	-1498
▁prot	-1499
▁For	-1500
ortun	-1501
▁science	-1502
医生	-1503
把它	-1504
ember	-1505
我们可以	-1506
▁与	-1507
完成	-1508
特别	-1509
▁sound	-1510
其实	-1511
▁aut	-1512
man	-1513
▁ord	-1514
▁makes	-1515
olution	-1516
▁matter	-1517
建立	-1518
▁Africa	-1519
做了	-1520
▁ey	-1521
▁All	-1522
▁stand	-1523
▁New	-1524
▁particular	-1525
最后	-1526
让我们	-1527
gs	-1528
其中	-1529
是否	-1530
确实	-1531
▁stop	-1532
▁eas	-1533
健康	-1534
ality	-1535
▁bring	-1536
▁fig	-1537
▁rese	-1538
在一起	-1539
▁我认为	-1540
尝试	-1541
语言	-1542
多少	-1543
lf	-1544
有些	-1545
ided	-1546
▁我们可以	-1547
重要的	-1548
说的	-1549
ov	-1550
▁hope	-1551
▁happens	-1552
中国	-1553
ization	-1554
ash	-1555
▁case	-1556
▁goes	-1557
▁所有	-1558
▁char	-1559
▁simple	-1560
ead	-1561
▁val	-1562
▁seen	-1563
▁hour	-1564
▁wonder	-1565
ince	-1566
意味着	-1567
most	-1568
ime	-1569
▁ways	-1570
▁picture	-1571
多数	-1572
文化	-1573
▁即	-1574
80	-1575
ots	-1576
ott	-1577
▁living	-1578
你可以	-1579
年的	-1580
当时	-1581
▁所以我	-1582
▁later	-1583
▁air	-1584
▁having	-1585
宇宙	-1586
where	-1587
▁scient	-1588
ying	-1589
▁cam	-1590
▁phot	-1591
感到	-1592
神经	-1593
▁experience	-1594
另外	-1595
小时	-1596
所以	-1597
llow	-1598
主义	-1599
angu	-1600
▁computer	-1601
ective	-1602
▁正	-1603
合作	-1604
▁problems	-1605
arth	-1606
▁research	-1607
ken	-1608
▁share	-1609
▁sit	-1610
政治	-1611
模式	-1612
注意	-1613
▁environment	-1614
30	-1615
进入	-1616
▁polit	-1617
▁col	-1618
▁global	-1619
意识到	-1620
▁asked	-1621
活动	-1622
▁不过	-1623
参与	-1624
女性	-1625
ins	-1626
▁educ	-1627
▁fore	-1628
▁family	-1629
几个	-1630
▁cult	-1631
▁days	-1632
▁thous	-1633
io	-1634
▁接	-1635
食物	-1636
▁men	-1637
▁rob	-1638
▁complete	-1639
保护	-1640
▁saying	-1641
小的	-1642
ograph	-1643
ike	-1644
▁mem	-1645
中心	-1646
另一	-1647
我们在	-1648
iter	-1649
计划	-1650
▁通过	-1651
也许	-1652
继续	-1653
价值	-1654
获得	-1655
aps	-1656
ulation	-1657
▁det	-1658
▁six	-1659
▁level	-1660
▁将	-1661
▁No	-1662
▁TED	-1663
▁mor	-1664
▁Se	-1665
▁rest	-1666
ilt	-1667
▁langu	-1668
▁billion	-1669
治疗	-1670
▁只	-1671
orn	-1672
▁list	-1673
▁mach	-1674
▁single	-1675
▁equ	-1676
▁这是一个	-1677
▁prof	-1678
▁both	-1679
▁9	-1680
世界上	-1681
解释	-1682
第一	-1683
▁30	-1684
▁[	-1685
工具	-1686
▁amaz	-1687
▁watch	-1688
看起来	-1689
▁certain	-1690
联系	-1691
▁test	-1692
▁planet	-1693
才能	-1694
目标	-1695
ught	-1696
unch	-1697
我要	-1698
ready	-1699
▁inside	-1700
ream	-1701
▁sure	-1702
▁同时	-1703
▁basically	-1704
▁ref	-1705
▁city	-1706
▁bre	-1707
▁dise	-1708
arr	-1709
▁为什么	-1710
叫做	-1711
▁hu	-1712
▁looked	-1713
ants	-1714
▁vide	-1715
ivid	-1716
▁guy	-1717
▁while	-1718
▁public	-1719
▁Earth	-1720
▁50	-1721
▁yet	-1722
作用	-1723
▁once	-1724
量的	-1725
是我们	-1726
allen	-1727
▁almost	-1728
地区	-1729
med	-1730
itive	-1731
▁ideas	-1732
▁answer	-1733
▁Al	-1734
疾病	-1735
▁whether	-1736
▁hear	-1737
▁disco	-1738
"。	-1739
有人	-1740
arent	-1741
▁'	-1742
更加	-1743
ury	-1744
less	-1745
▁already	-1746
重新	-1747
▁我在	-1748
▁control	-1749
osed	-1750
▁looks	-1751
▁within	-1752
▁wrong	-1753
▁到	-1754
▁suc	-1755
▁mil	-1756
▁dev	-1757
▁possible	-1758
市场	-1759
▁often	-1760
▁treat	-1761
三个	-1762
生产	-1763
ases	-1764
▁cost	-1765
▁heart	-1766
▁age	-1767
数字	-1768
▁incred	-1769
电影	-1770
▁cells	-1771
领域	-1772
首先	-1773
▁contin	-1774
work	-1775
▁exc	-1776
▁product	-1777
▁lab	-1778
处理	-1779
▁amazing	-1780
▁someone	-1781
分钟	-1782
▁iss	-1783
▁dire	-1784
cle	-1785
lish	-1786
side	-1787
孩子们	-1788
▁self	-1789
大学	-1790
回到	-1791
oice	-1792
▁loc	-1793
同样	-1794
▁remember	-1795
产品	-1796
▁非常	-1797
aterial	-1798
机器人	-1799
家庭	-1800
就可以	-1801
▁large	-1802
几乎	-1803
里面	-1804
ene	-1805
▁100	-1806
▁figure	-1807
▁nothing	-1808
作品	-1809
▁history	-1810
包括	-1811
200	-1812
▁但我	-1813
ield	-1814
▁exact	-1815
ware	-1816
▁par	-1817
utes	-1818
反应	-1819
▁wa	-1820
▁pain	-1821
▁所以我们	-1822
▁再	-1823
▁而是	-1824
看到的	-1825
▁beautif	-1826
▁heard	-1827
年代	-1828
▁unt	-1829
然而	-1830
▁challen	-1831
就能	-1832
曾经	-1833
答案	-1834
观察	-1835
eah	-1836
▁girl	-1837
▁如果我们	-1838
▁music	-1839
▁Why	-1840
▁ass	-1841
Wh	-1842
努力	-1843
▁7	-1844
ters	-1845
▁adv	-1846
出了	-1847
接受	-1848
▁night	-1849
有点	-1850
结构	-1851
▁news	-1852
▁true	-1853
▁group	-1854
▁months	-1855
实现	-1856
死亡	-1857
▁kill	-1858
▁Or	-1859
更多的	-1860
undred	-1861
▁individ	-1862
ages	-1863
一定	-1864
相当	-1865
uck	-1866
ering	-1867
▁government	-1868
iddle	-1869
▁couple	-1870
但是	-1871
讨论	-1872
▁imagine	-1873
有了	-1874
ians	-1875
▁works	-1876
汽车	-1877
vious	-1878
▁face	-1879
▁entire	-1880
▁mag	-1881
▁cancer	-1882
▁community	-1883
关注	-1884
并不是	-1885
bs	-1886
▁myself	-1887
ling	-1888
imate	-1889
▁words	-1890
▁United	-1891
十分	-1892
制作	-1893
太阳	-1894
年轻	-1895
都会	-1896
iverse	-1897
ex	-1898
持续	-1899
atic	-1900
land	-1901
ivity	-1902
▁对于	-1903
de	-1904
▁fil	-1905
▁material	-1906
区域	-1907
容易	-1908
ired	-1909
▁hundred	-1910
某种	-1911
▁che	-1912
▁实际上	-1913
▁individual	-1914
▁net	-1915
▁Intern	-1916
分享	-1917
▁然而	-1918
▁aff	-1919
过的	-1920
百万	-1921
up	-1922
感谢	-1923
▁sw	-1924
▁state	-1925
▁di	-1926
▁ret	-1927
▁line	-1928
▁class	-1929
在这里	-1930
▁full	-1931
精神	-1932
▁最后	-1933
▁inn	-1934
▁beautiful	-1935
自由	-1936
ected	-1937
▁front	-1938
在这	-1939
outh	-1940
▁must	-1941
▁order	-1942
兴趣	-1943
观众	-1944
准备	-1945
力量	-1946
那样	-1947
▁follow	-1948
ives	-1949
▁dra	-1950
▁built	-1951
▁language	-1952
▁更	-1953
都有	-1954
服务	-1955
▁你会	-1956
▁5	-1957
get	-1958
▁pay	-1959
她的	-1960
▁也许	-1961
▁cond	-1962
ustr	-1963
to	-1964
ats	-1965
▁sec	-1966
病毒	-1967
bers	-1968
▁tre	-1969
▁everybody	-1970
总是	-1971
▁piece	-1972
▁wasn	-1973
▁可	-1974
带来	-1975
资源	-1976
▁incre	-1977
▁species	-1978
色的	-1979
▁result	-1980
▁当我	-1981
显示	-1982
认识	-1983
ron	-1984
▁const	-1985
▁被	-1986
▁Fr	-1987
▁还	-1988
挑战	-1989
▁though	-1990
▁当你	-1991
▁decided	-1992
不可	-1993
成的	-1994
ush	-1995
战争	-1996
发明	-1997
▁video	-1998
▁vir	-1999
▁view	-2000
▁struct	-2001
uro	-2002
▁quick	-2003
▁train	-2004
代表	-2005
▁tool	-2006
▁object	-2007
▁taking	-2008
明白	-2009
ane	-2010
omes	-2011
出的	-2012
▁until	-2013
▁像	-2014
▁ris	-2015
▁deep	-2016
▁appro	-2017
aper	-2018
这个问题	-2019
▁completely	-2020
的大	-2021
行动	-2022
▁cra	-2023
▁z	-2024
模型	-2025
当然	-2026
▁name	-2027
▁甚至	-2028
的方法	-2029
▁abs	-2030
类似	-2031
▁sca	-2032
TED	-2033
增长	-2034
▁让我们	-2035
▁became	-2036
程度	-2037
ined	-2038
▁isn	-2039
▁deal	-2040
▁gets	-2041
▁States	-2042
▁fund	-2043
我说	-2044
end	-2045
▁law	-2046
▁happening	-2047
▁为	-2048
根本	-2049
▁itself	-2050
▁能	-2051
▁spend	-2052
▁places	-2053
▁society	-2054
分子	-2055
ctor	-2056
line	-2057
▁huge	-2058
▁past	-2059
▁nature	-2060
15	-2061
主要	-2062
比较	-2063
▁land	-2064
ones	-2065
aster	-2066
▁friends	-2067
▁themselves	-2068
▁看	-2069
巨大的	-2070
cing	-2071
▁experim	-2072
知识	-2073
▁kinds	-2074
br	-2075
ocus	-2076
▁也就是	-2077
的故事	-2078
▁exactly	-2079
▁15	-2080
ision	-2081
▁knew	-2082
▁India	-2083
▁ourselves	-2084
超过	-2085
通常	-2086
ients	-2087
▁Internet	-2088
aw	-2089
多的	-2090
直到	-2091
▁behav	-2092
▁market	-2093
▁learned	-2094
▁somebody	-2095
来越	-2096
rop	-2097
▁pos	-2098
唯一	-2099
etic	-2100
▁America	-2101
▁complex	-2102
",	-2103
去了	-2104
病人	-2105
▁At	-2106
▁woman	-2107
第二	-2108
发生了	-2109
gest	-2110
ogn	-2111
▁house	-2112
▁engine	-2113
▁success	-2114
▁Every	-2115
dd	-2116
社区	-2117
越来越	-2118
现实	-2119
▁无	-2120
考虑	-2121
视频	-2122
▁stre	-2123
▁meet	-2124
▁study	-2125
支持	-2126
观点	-2127
可能会	-2128
理论	-2129
基础	-2130
虽然	-2131
▁Do	-2132
▁OK	-2133
▁animals	-2134
上面	-2135
概念	-2136
身上	-2137
是因为	-2138
寻找	-2139
都在	-2140
▁dru	-2141
▁focus	-2142
▁education	-2143
不到	-2144
▁stories	-2145
sy	-2146
真实	-2147
acter	-2148
ental	-2149
是我	-2150
▁free	-2151
▁ones	-2152
▁since	-2153
母亲	-2154
计算机	-2155
itting	-2156
▁questions	-2157
▁along	-2158
▁minutes	-2159
力的	-2160
▁universe	-2161
百分	-2162
的人们	-2163
ional	-2164
ien	-2165
▁av	-2166
▁那就是	-2167
工程	-2168
并且	-2169
材料	-2170
▁God	-2171
自我	-2172
ature	-2173
▁clear	-2174
以前	-2175
成了	-2176
▁close	-2177
▁company	-2178
gle	-2179
一个人	-2180
办法	-2181
每个	-2182
电话	-2183
的小	-2184
urs	-2185
eg	-2186
face	-2187
▁我们在	-2188
▁Okay	-2189
不断	-2190
化的	-2191
目前	-2192
omet	-2193
▁meas	-2194
▁terr	-2195
▁hours	-2196
cc	-2197
能源	-2198
cl	-2199
科学家	-2200
▁opportun	-2201
纽约	-2202
att	-2203
▁Ar	-2204
ator	-2205
▁fly	-2206
▁mess	-2207
▁mother	-2208
▁against	-2209
icult	-2210
ium	-2211
▁Br	-2212
▁mic	-2213
▁disease	-2214
▁sometimes	-2215
▁使	-2216
▁mass	-2217
▁rather	-2218
传统	-2219
▁关于	-2220
在一个	-2221
▁game	-2222
▁created	-2223
thers	-2224
▁innov	-2225
的工作	-2226
机构	-2227
很多人	-2228
▁early	-2229
▁Sh	-2230
▁其中	-2231
▁其实	-2232
▁我们需要	-2233
▁couldn	-2234
▁invest	-2235
第一个	-2236
haps	-2237
ability	-2238
▁won	-2239
▁worked	-2240
ames	-2241
▁team	-2242
▁turns	-2243
做到	-2244
结束	-2245
听到	-2246
有个	-2247
女孩	-2248
wards	-2249
▁third	-2250
同样的	-2251
▁speak	-2252
大概	-2253
清楚	-2254
用的	-2255
istic	-2256
▁guys	-2257
▁amount	-2258
图片	-2259
iqu	-2260
▁Then	-2261
▁bott	-2262
ibly	-2263
每个人	-2264
▁China	-2265
▁least	-2266
ee	-2267
别人	-2268
哪里	-2269
有关	-2270
▁ill	-2271
▁pred	-2272
▁prov	-2273
▁liter	-2274
iversity	-2275
记录	-2276
▁hold	-2277
▁wind	-2278
▁lots	-2279
投资	-2280
▁如	-2281
▁说	-2282
▁program	-2283
▁difficult	-2284
尽管	-2285
英国	-2286
cul	-2287
仅仅是	-2288
▁Can	-2289
飞行	-2290
角度	-2291
在这个	-2292
▁ant	-2293
▁cir	-2294
▁black	-2295
做出	-2296
物质	-2297
▁...	-2298
▁rad	-2299
▁thousands	-2300
测试	-2301
离开	-2302
▁var	-2303
▁Some	-2304
▁others	-2305
▁gave	-2306
关键	-2307
当你	-2308
最终	-2309
▁students	-2310
▁mot	-2311
olved	-2312
▁sens	-2313
医疗	-2314
有的	-2315
▁norm	-2316
电视	-2317
The	-2318
ider	-2319
ented	-2320
▁everyone	-2321
一位	-2322
媒体	-2323
愿意	-2324
app	-2325
▁他说	-2326
▁给	-2327
大约	-2328
▁今天	-2329
vered	-2330
▁ve	-2331
▁miss	-2332
充满	-2333
也不	-2334
得不	-2335
移动	-2336
▁American	-2337
▁learning	-2338
▁relations	-2339
受到	-2340
设备	-2341
▁difference	-2342
▁aud	-2343
▁interact	-2344
民主	-2345
▁parent	-2346
ted	-2347
实验室	-2348
ples	-2349
ially	-2350
ological	-2351
▁outside	-2352
海洋	-2353
手机	-2354
▁不是	-2355
▁network	-2356
▁bab	-2357
▁arch	-2358
▁math	-2359
第一次	-2360
ming	-2361
▁York	-2362
名字	-2363
谈论	-2364
错误	-2365
▁18	-2366
ination	-2367
一切	-2368
速度	-2369
ale	-2370
▁大家	-2371
▁area	-2372
▁systems	-2373
应用	-2374
这就是	-2375
▁happy	-2376
▁middle	-2377
你知道	-2378
▁oil	-2379
illions	-2380
你会	-2381
utions	-2382
▁taken	-2383
▁field	-2384
▁instead	-2385
大多数	-2386
▁cut	-2387
▁shap	-2388
仍然	-2389
就在	-2390
11	-2391
40	-2392
▁由	-2393
▁hy	-2394
▁natural	-2395
电子	-2396
▁dig	-2397
▁oce	-2398
定的	-2399
erv	-2400
▁作为	-2401
▁当我们	-2402
▁extra	-2403
ential	-2404
▁Pe	-2405
▁typ	-2406
aking	-2407
▁beginning	-2408
相关	-2409
试图	-2410
▁bro	-2411
▁pot	-2412
记得	-2413
ully	-2414
▁listen	-2415
▁recent	-2416
not	-2417
有很多	-2418
ared	-2419
oh	-2420
▁fail	-2421
▁century	-2422
一天	-2423
▁eyes	-2424
内容	-2425
ern	-2426
▁step	-2427
▁seven	-2428
▁behavior	-2429
ey	-2430
父亲	-2431
看见	-2432
ides	-2433
▁exist	-2434
▁changed	-2435
▁pattern	-2436
证明	-2437
领导	-2438
▁del	-2439
▁da	-2440
▁record	-2441
我不	-2442
癌症	-2443
▁rev	-2444
▁given	-2445
▁green	-2446
回答	-2447
后来	-2448
ither	-2449
有效	-2450
正确	-2451
els	-2452
▁Eng	-2453
世界的	-2454
儿童	-2455
她们	-2456
一样的	-2457
人口	-2458
导致	-2459
想到	-2460
100	-2461
▁为了	-2462
做什么	-2463
我认为	-2464
▁jour	-2465
等等	-2466
sych	-2467
inary	-2468
▁yourself	-2469
ove	-2470
简单的	-2471
鼓掌	-2472
▁lim	-2473
▁non	-2474
▁machine	-2475
增加	-2476
数学	-2477
面对	-2478
uss	-2479
我们所	-2480
ased	-2481
▁population	-2482
手术	-2483
每天	-2484
orth	-2485
▁death	-2486
▁wonderful	-2487
ero	-2488
是如何	-2489
▁sym	-2490
▁oper	-2491
▁Euro	-2492
▁short	-2493
而言	-2494
连接	-2495
▁我要	-2496
aring	-2497
▁incl	-2498
▁leave	-2499
▁effect	-2500
▁takes	-2501
era	-2502
并没有	-2503
▁pick	-2504
olute	-2505
很好	-2506
物种	-2507
jor	-2508
▁40	-2509
▁common	-2510
至少	-2511
▁hands	-2512
▁moving	-2513
com	-2514
▁obvious	-2515
创新	-2516
而且	-2517
ret	-2518
▁我说	-2519
不可能	-2520
▁cities	-2521
12	-2522
▁es	-2523
足够	-2524
▁low	-2525
例如	-2526
管理	-2527
rew	-2528
!"	-2529
放在	-2530
fect	-2531
▁tem	-2532
具有	-2533
用来	-2534
▁red	-2535
保持	-2536
gen	-2537
iol	-2538
ipp	-2539
▁第二	-2540
▁turned	-2541
itch	-2542
verage	-2543
▁during	-2544
▁explain	-2545
▁support	-2546
给你们	-2547
▁leg	-2548
▁saf	-2549
▁sex	-2550
ption	-2551
时代	-2552
植物	-2553
▁parts	-2554
也会	-2555
宗教	-2556
▁我不	-2557
▁sent	-2558
▁eight	-2559
▁ident	-2560
▁needs	-2561
下的	-2562
企业	-2563
You	-2564
ump	-2565
真正的	-2566
让人	-2567
▁fre	-2568
▁easy	-2569
共同	-2570
方向	-2571
▁intell	-2572
ony	-2573
▁jo	-2574
▁terms	-2575
astic	-2576
能量	-2577
范围	-2578
▁finally	-2579
ann	-2580
ply	-2581
▁trad	-2582
▁colle	-2583
▁perhaps	-2584
女人	-2585
▁occ	-2586
▁relationship	-2587
样子	-2588
网站	-2589
达到	-2590
▁psych	-2591
▁communic	-2592
ude	-2593
▁12	-2594
Well	-2595
▁major	-2596
▁companies	-2597
上去	-2598
功能	-2599
父母	-2600
▁seeing	-2601
▁culture	-2602
联网	-2603
ges	-2604
▁Not	-2605
▁behind	-2606
了我	-2607
形式	-2608
也有	-2609
某些	-2610
飞机	-2611
交流	-2612
建造	-2613
百分之	-2614
的一部分	-2615
▁size	-2616
▁Europe	-2617
▁friend	-2618
▁needed	-2619
▁realized	-2620
本身	-2621
▁serv	-2622
到底	-2623
了这个	-2624
reme	-2625
ource	-2626
▁robot	-2627
我是	-2628
▁首先	-2629
▁emot	-2630
▁began	-2631
体的	-2632
▁dep	-2633
▁pract	-2634
▁repres	-2635
我会	-2636
看着	-2637
ery	-2638
基本上	-2639
▁super	-2640
利亚	-2641
给我	-2642
老师	-2643
▁reach	-2644
开发	-2645
是很	-2646
直接	-2647
▁On	-2648
▁image	-2649
减少	-2650
在我	-2651
之间的	-2652
告诉你	-2653
▁simply	-2654
90	-2655
公共	-2656
其它	-2657
明显	-2658
现象	-2659
的世界	-2660
▁arg	-2661
iving	-2662
进化	-2663
随着	-2664
▁impro	-2665
是一种	-2666
▁access	-2667
▁present	-2668
▁6	-2669
▁tot	-2670
▁chem	-2671
itions	-2672
elt	-2673
fully	-2674
year	-2675
▁因为我们	-2676
▁whatever	-2677
以后	-2678
我就	-2679
▁grand	-2680
一步	-2681
十年	-2682
▁你知道	-2683
▁而不是	-2684
▁father	-2685
▁absolute	-2686
下面	-2687
分析	-2688
ton	-2689
▁Just	-2690
▁cannot	-2691
▁interested	-2692
▁-	-2693
团队	-2694
最大的	-2695
▁ple	-2696
bo	-2697
▁一些	-2698
的情况	-2699
ison	-2700
▁ess	-2701
▁sun	-2702
突然	-2703
▁emb	-2704
▁key	-2705
▁event	-2706
物理	-2707
ax	-2708
药物	-2709
▁To	-2710
人员	-2711
危险	-2712
商业	-2713
互联网	-2714
port	-2715
▁stay	-2716
▁democ	-2717
探索	-2718
数量	-2719
的原因	-2720
▁squ	-2721
▁break	-2722
石油	-2723
规模	-2724
▁week	-2725
▁paper	-2726
▁longer	-2727
▁powerful	-2728
表现	-2729
▁dream	-2730
▁famil	-2731
坐在	-2732
更好	-2733
永远	-2734
▁gone	-2735
rought	-2736
▁local	-2737
▁recogn	-2738
ney	-2739
rodu	-2740
ising	-2741
▁surv	-2742
▁surpr	-2743
来看	-2744
▁Z	-2745
刚刚	-2746
周围	-2747
尼亚	-2748
气候	-2749
ode	-2750
▁我是	-2751
▁DNA	-2752
▁expect	-2753
70	-2754
不要	-2755
▁buy	-2756
itect	-2757
ledge	-2758
oph	-2759
▁Chr	-2760
▁fall	-2761
▁special	-2762
▁wall	-2763
ources	-2764
sh	-2765
一张	-2766
avor	-2767
▁civ	-2768
▁scale	-2769
斯坦	-2770
▁当时	-2771
ilar	-2772
orld	-2773
oogle	-2774
▁requ	-2775
▁structure	-2776
amp	-2777
▁relig	-2778
▁perfect	-2779
上帝	-2780
收入	-2781
crib	-2782
▁conv	-2783
▁situ	-2784
idence	-2785
▁press	-2786
▁tried	-2787
▁growth	-2788
cr	-2789
▁我觉得	-2790
cious	-2791
▁media	-2792
▁spent	-2793
▁consum	-2794
给你	-2795
过来	-2796
道德	-2797
osp	-2798
inal	-2799
▁priv	-2800
▁phone	-2801
▁Tw	-2802
▁即使	-2803
有什么	-2804
▁political	-2805
其他的	-2806
rent	-2807
▁vers	-2808
▁ground	-2809
困难	-2810
经常	-2811
▁People	-2812
▁quickly	-2813
▁personal	-2814
▁eat	-2815
型的	-2816
男人	-2817
▁因为我	-2818
▁shows	-2819
ologies	-2820
▁measure	-2821
▁perform	-2822
位置	-2823
ged	-2824
最好的	-2825
消息	-2826
ole	-2827
urb	-2828
▁cal	-2829
▁虽然	-2830
ards	-2831
hood	-2832
▁May	-2833
▁sitting	-2834
拍摄	-2835
相同	-2836
眼睛	-2837
者的	-2838
▁让我	-2839
▁weeks	-2840
bor	-2841
▁poor	-2842
▁known	-2843
▁economy	-2844
▁economic	-2845
ik	-2846
lt	-2847
▁除	-2848
个月	-2849
程序	-2850
▁Right	-2851
事物	-2852
告诉我	-2853
▁fear	-2854
ibility	-2855
▁direct	-2856
不再	-2857
在于	-2858
ler	-2859
人都	-2860
▁他们的	-2861
▁draw	-2862
▁animal	-2863
心理	-2864
让你	-2865
▁我会	-2866
▁但我们	-2867
对我	-2868
很难	-2869
▁已经	-2870
ills	-2871
▁yes	-2872
传播	-2873
ised	-2874
如果我们	-2875
▁opportunity	-2876
oll	-2877
▁你的	-2878
▁美国	-2879
▁dark	-2880
▁feed	-2881
▁insp	-2882
▁lost	-2883
▁viol	-2884
方案	-2885
ift	-2886
▁有些	-2887
▁approach	-2888
▁想	-2889
欧洲	-2890
▁cool	-2891
▁blood	-2892
▁travel	-2893
▁risk	-2894
▁architect	-2895
ev	-2896
有着	-2897
▁felt	-2898
▁parents	-2899
▁protect	-2900
▁blue	-2901
▁humans	-2902
严重	-2903
地图	-2904
难以	-2905
很有	-2906
也可以	-2907
▁leaders	-2908
▁photograph	-2909
ived	-2910
▁send	-2911
▁obs	-2912
预测	-2913
▁cy	-2914
▁尽管	-2915
ators	-2916
▁ability	-2917
▁extreme	-2918
▁respons	-2919
现代	-2920
▁dest	-2921
▁mult	-2922
▁strong	-2923
▁请	-2924
表达	-2925
要求	-2926
▁它是	-2927
izing	-2928
它是	-2929
room	-2930
▁near	-2931
▁fight	-2932
加入	-2933
定义	-2934
正常	-2935
这一点	-2936
▁feet	-2937
▁pull	-2938
▁incredible	-2939
▁har	-2940
cially	-2941
▁changes	-2942
一年	-2943
地的	-2944
担心	-2945
根据	-2946
▁ge	-2947
▁可能	-2948
ouch	-2949
▁value	-2950
▁surface	-2951
▁attention	-2952
▁evolution	-2953
▁在我	-2954
ales	-2955
ule	-2956
uth	-2957
▁patients	-2958
▁mov	-2959
▁ocean	-2960
▁impact	-2961
▁indust	-2962
▁morning	-2963
阶段	-2964
▁能够	-2965
大部分	-2966
▁anal	-2967
▁foot	-2968
▁orig	-2969
▁brought	-2970
在那	-2971
来到	-2972
▁predict	-2973
18	-2974
子的	-2975
确定	-2976
ains	-2977
ateg	-2978
▁areas	-2979
▁based	-2980
▁wouldn	-2981
更好的	-2982
leep	-2983
uses	-2984
▁enc	-2985
▁那是	-2986
lect	-2987
▁fast	-2988
▁soft	-2989
entially	-2990
当我	-2991
肯定	-2992
出来的	-2993
▁sum	-2994
会有	-2995
似乎	-2996
信号	-2997
erm	-2998
ral	-2999
▁nice	-3000
iny	-3001
过程中	-3002
ances	-3003
ument	-3004
▁bottom	-3005
▁either	-3006
子里	-3007
状态	-3008
试着	-3009
感兴趣	-3010
▁comb	-3011
相互	-3012
行的	-3013
▁redu	-3014
zy	-3015
妈妈	-3016
幸福	-3017
思想	-3018
目的	-3019
vent	-3020
▁film	-3021
▁mole	-3022
eed	-3023
问题是	-3024
我们需要	-3025
▁write	-3026
▁8	-3027
形成	-3028
快乐	-3029
长的	-3030
hor	-3031
人类的	-3032
▁ste	-3033
▁realize	-3034
你能	-3035
最近	-3036
▁ap	-3037
▁circ	-3038
▁feeling	-3039
▁technologies	-3040
医院	-3041
面临	-3042
▁win	-3043
▁challenge	-3044
任务	-3045
系列	-3046
发生的	-3047
What	-3048
事件	-3049
化学	-3050
那种	-3051
▁直到	-3052
各位	-3053
dden	-3054
▁Man	-3055
▁flow	-3056
▁growing	-3057
好像	-3058
发生在	-3059
过去的	-3060
▁sudden	-3061
▁numbers	-3062
▁stra	-3063
从来	-3064
值得	-3065
参加	-3066
经过	-3067
ext	-3068
▁post	-3069
只能	-3070
DNA	-3071
▁opt	-3072
ug	-3073
称为	-3074
试验	-3075
的孩子	-3076
of	-3077
调查	-3078
软件	-3079
ging	-3080
▁born	-3081
▁civil	-3082
▁average	-3083
▁developed	-3084
▁knowledge	-3085
多么	-3086
▁例如	-3087
它们的	-3088
book	-3089
▁box	-3090
▁bene	-3091
▁slow	-3092
▁books	-3093
▁reality	-3094
描述	-3095
本书	-3096
梦想	-3097
聪明	-3098
▁我知道	-3099
ensive	-3100
▁white	-3101
▁profess	-3102
生态	-3103
全世界	-3104
▁miles	-3105
▁physical	-3106
25	-3107
不过	-3108
训练	-3109
oud	-3110
▁25	-3111
ored	-3112
▁crit	-3113
▁World	-3114
▁favor	-3115
by	-3116
lu	-3117
比如	-3118
法律	-3119
eng	-3120
▁instit	-3121
▁understanding	-3122
一条	-3123
我们有	-3124
▁Our	-3125
▁die	-3126
▁hor	-3127
▁Yeah	-3128
▁wrote	-3129
会议	-3130
奇怪	-3131
面的	-3132
oon	-3133
其他人	-3134
▁fac	-3135
▁intern	-3136
尤其	-3137
恐惧	-3138
▁在这个	-3139
▁issue	-3140
▁spread	-3141
▁forward	-3142
▁literally	-3143
国际	-3144
带着	-3145
racy	-3146
▁我希望	-3147
▁text	-3148
ustain	-3149
▁tools	-3150
▁running	-3151
▁serious	-3152
▁starting	-3153
平均	-3154
新闻	-3155
▁结果	-3156
▁都是	-3157
发现了	-3158
▁gives	-3159
▁electric	-3160
▁却	-3161
▁force	-3162
▁compet	-3163
视觉	-3164
acy	-3165
▁pur	-3166
▁dead	-3167
▁experiment	-3168
图像	-3169
我们要	-3170
生活在	-3171
anger	-3172
▁tele	-3173
▁neigh	-3174
你在	-3175
生存	-3176
革命	-3177
▁假	-3178
体验	-3179
房间	-3180
▁color	-3181
▁similar	-3182
我所	-3183
bon	-3184
▁rul	-3185
▁climate	-3186
不需要	-3187
意思是	-3188
▁seems	-3189
ai	-3190
很快	-3191
收集	-3192
生的	-3193
aged	-3194
ploy	-3195
▁mar	-3196
▁disc	-3197
ression	-3198
▁telling	-3199
以为	-3200
标准	-3201
用于	-3202
▁prin	-3203
▁rele	-3204
▁repl	-3205
▁giving	-3206
▁talked	-3207
一段	-3208
全部	-3209
国家的	-3210
▁hosp	-3211
▁images	-3212
▁English	-3213
和我	-3214
妇女	-3215
水平	-3216
这张	-3217
▁接着	-3218
▁visual	-3219
▁scientists	-3220
普通	-3221
暴力	-3222
森林	-3223
chie	-3224
▁deg	-3225
星期	-3226
▁一种	-3227
▁ast	-3228
▁guess	-3229
▁development	-3230
▁fu	-3231
▁sho	-3232
ified	-3233
▁fish	-3234
▁做	-3235
完美	-3236
了我们	-3237
▁vol	-3238
▁movement	-3239
▁tradition	-3240
效果	-3241
是有	-3242
风险	-3243
icy	-3244
omen	-3245
▁micro	-3246
一只	-3247
自身	-3248
▁hot	-3249
ggest	-3250
▁thank	-3251
▁hundreds	-3252
▁discovered	-3253
经验	-3254
告诉我们	-3255
▁medic	-3256
兴奋	-3257
回来	-3258
▁但这	-3259
▁但是我	-3260
这是一个	-3261
▁fire	-3262
▁road	-3263
▁South	-3264
▁stage	-3265
▁describ	-3266
说过	-3267
▁type	-3268
▁suggest	-3269
记忆	-3270
ped	-3271
▁还是	-3272
我们能	-3273
▁depe	-3274
▁vill	-3275
par	-3276
por	-3277
了很多	-3278
▁center	-3279
ites	-3280
▁main	-3281
▁stat	-3282
▁includ	-3283
住在	-3284
好了	-3285
▁ice	-3286
▁rock	-3287
ilities	-3288
▁proper	-3289
▁meaning	-3290
▁millions	-3291
绝对	-3292
英尺	-3293
我们就	-3294
▁worth	-3295
失败	-3296
提高	-3297
bit	-3298
▁track	-3299
▁又	-3300
不起	-3301
专家	-3302
▁60	-3303
的研究	-3304
▁est	-3305
▁audience	-3306
▁solution	-3307
▁developing	-3308
▁sn	-3309
得到了	-3310
▁map	-3311
吸引	-3312
开放	-3313
表演	-3314
运作	-3315
iet	-3316
▁cop	-3317
▁sil	-3318
▁anyone	-3319
▁normal	-3320
pecially	-3321
▁collect	-3322
▁absolutely	-3323
不错	-3324
心脏	-3325
▁arr	-3326
▁patient	-3327
▁人	-3328
▁只有	-3329
▁看看	-3330
看到了	-3331
▁aren	-3332
▁alone	-3333
▁convers	-3334
▁industry	-3335
不仅	-3336
问题的	-3337
▁flo	-3338
▁rate	-3339
▁playing	-3340
是的	-3341
消失	-3342
amed	-3343
▁touch	-3344
▁current	-3345
允许	-3346
重要的是	-3347
▁cars	-3348
▁sell	-3349
▁theory	-3350
▁concept	-3351
chan	-3352
ique	-3353
因素	-3354
打开	-3355
需求	-3356
iod	-3357
ung	-3358
每一个	-3359
imens	-3360
▁suff	-3361
▁innovation	-3362
下去	-3363
感受	-3364
都不	-3365
▁如何	-3366
iant	-3367
oose	-3368
▁avail	-3369
▁showed	-3370
危机	-3371
句话	-3372
显然	-3373
▁我们要	-3374
▁modern	-3375
后的	-3376
成本	-3377
美丽	-3378
▁knows	-3379
政策	-3380
艺术家	-3381
head	-3382
▁我可以	-3383
▁path	-3384
▁sleep	-3385
基于	-3386
糟糕	-3387
结合	-3388
▁我也	-3389
▁这就	-3390
▁sold	-3391
▁fundam	-3392
高的	-3393
▁另外	-3394
▁lif	-3395
▁produce	-3396
▁subject	-3397
中间	-3398
或许	-3399
▁Am	-3400
ucle	-3401
▁lay	-3402
urity	-3403
▁ball	-3404
erence	-3405
▁intellig	-3406
会说	-3407
▁很多	-3408
当我们	-3409
这样做	-3410
ades	-3411
pect	-3412
▁eye	-3413
▁soon	-3414
▁smart	-3415
上了	-3416
介绍	-3417
先生	-3418
空气	-3419
▁只是	-3420
▁无论	-3421
的数据	-3422
▁forest	-3423
的最	-3424
伟大的	-3425
like	-3426
▁我们有	-3427
都知道	-3428
▁shape	-3429
▁sustain	-3430
这项	-3431
▁他的	-3432
ences	-3433
以来	-3434
星球	-3435
规则	-3436
很重要	-3437
asing	-3438
▁save	-3439
▁song	-3440
▁voice	-3441
▁period	-3442
▁creating	-3443
土地	-3444
▁prop	-3445
▁benef	-3446
▁Chinese	-3447
▁recently	-3448
▁incredibly	-3449
▁它的	-3450
▁Google	-3451
▁reasons	-3452
行星	-3453
运用	-3454
ival	-3455
▁seem	-3456
▁我们必须	-3457
▁issues	-3458
▁computers	-3459
距离	-3460
里斯	-3461
asc	-3462
的信息	-3463
给我们	-3464
▁emp	-3465
▁fur	-3466
▁among	-3467
▁online	-3468
Th	-3469
心的	-3470
恐怖	-3471
unt	-3472
▁By	-3473
▁achie	-3474
▁changing	-3475
▁especially	-3476
正是	-3477
apt	-3478
▁不管	-3479
复杂的	-3480
是怎么	-3481
▁camp	-3482
▁attack	-3483
ma	-3484
艾滋	-3485
ify	-3486
▁arm	-3487
▁haven	-3488
医学	-3489
英里	-3490
的一切	-3491
▁react	-3492
▁device	-3493
▁pictures	-3494
感染	-3495
说明	-3496
▁那个	-3497
是非常	-3498
▁ult	-3499
▁asking	-3500
▁designed	-3501
ohn	-3502
▁chance	-3503
▁resources	-3504
▁situation	-3505
动作	-3506
接触	-3507
某个	-3508
消费	-3509
神奇	-3510
▁开始	-3511
▁din	-3512
▁tiny	-3513
▁transform	-3514
一件	-3515
不多	-3516
创作	-3517
ency	-3518
▁wish	-3519
▁plant	-3520
▁truth	-3521
▁street	-3522
一般	-3523
智慧	-3524
银行	-3525
enn	-3526
▁bur	-3527
▁bigger	-3528
▁becomes	-3529
男孩	-3530
▁dou	-3531
▁hon	-3532
▁poll	-3533
▁function	-3534
yn	-3535
oices	-3536
▁baby	-3537
▁prom	-3538
几年	-3539
表明	-3540
▁Ph	-3541
▁mathem	-3542
▁putting	-3543
▁experien	-3544
两种	-3545
体系	-3546
细菌	-3547
西方	-3548
责任	-3549
ips	-3550
str	-3551
abor	-3552
assion	-3553
▁drive	-3554
▁necess	-3555
▁involved	-3556
▁available	-3557
▁generation	-3558
花费	-3559
很好的	-3560
的生活	-3561
这么做	-3562
arily	-3563
Oh	-3564
osph	-3565
yond	-3566
工业	-3567
形状	-3568
▁medical	-3569
▁towards	-3570
之为	-3571
婴儿	-3572
边的	-3573
pre	-3574
▁fair	-3575
▁nucle	-3576
▁table	-3577
▁capital	-3578
在那里	-3579
有一些	-3580
给大家	-3581
一名	-3582
到达	-3583
▁With	-3584
▁girls	-3585
时的	-3586
▁flu	-3587
ister	-3588
▁rules	-3589
▁solve	-3590
去做	-3591
进步	-3592
▁bra	-3593
▁emerg	-3594
不用	-3595
▁我们也	-3596
▁这是个	-3597
▁defin	-3598
iP	-3599
动的	-3600
ube	-3601
不得不	-3602
称之为	-3603
▁imm	-3604
▁sea	-3605
▁except	-3606
▁groups	-3607
交通	-3608
▁ep	-3609
些什么	-3610
把它们	-3611
▁但是我们	-3612
iction	-3613
▁carbon	-3614
类的	-3615
▁Sp	-3616
我可以	-3617
改变了	-3618
▁clos	-3619
权利	-3620
装置	-3621
▁Re	-3622
▁她们	-3623
oring	-3624
真是	-3625
▁正如	-3626
没有人	-3627
▁Inst	-3628
▁effective	-3629
IV	-3630
▁自	-3631
压力	-3632
▁80	-3633
▁De	-3634
▁hit	-3635
▁lea	-3636
light	-3637
▁rain	-3638
▁message	-3639
办公	-3640
▁只要	-3641
未来的	-3642
▁mechan	-3643
提出	-3644
▁你能	-3645
了一些	-3646
设计的	-3647
▁Com	-3648
▁dom	-3649
▁choice	-3650
▁report	-3651
▁anybody	-3652
SA	-3653
之中	-3654
的想法	-3655
让他们	-3656
vert	-3657
▁Yes	-3658
▁sever	-3659
▁beyond	-3660
联合	-3661
告诉你们	-3662
▁character	-3663
建议	-3664
条件	-3665
状况	-3666
▁bar	-3667
▁tend	-3668
▁我们现在	-3669
umb	-3670
▁aw	-3671
可能是	-3672
used	-3673
▁sat	-3674
istan	-3675
usion	-3676
▁lived	-3677
▁danger	-3678
幸运	-3679
pid	-3680
▁er	-3681
▁log	-3682
▁drug	-3683
▁digital	-3684
你所	-3685
女士	-3686
itiz	-3687
▁neur	-3688
▁likely	-3689
▁sounds	-3690
▁account	-3691
▁general	-3692
▁相	-3693
内部	-3694
或是	-3695
ask	-3696
une	-3697
fort	-3698
▁bed	-3699
情绪	-3700
降低	-3701
在我们	-3702
大量的	-3703
工作的	-3704
lict	-3705
▁unf	-3706
高兴	-3707
▁fem	-3708
▁basic	-3709
▁writing	-3710
▁examples	-3711
▁没	-3712
是不	-3713
表面	-3714
角色	-3715
▁Oh	-3716
▁fa	-3717
还没有	-3718
这一切	-3719
▁199	-3720
▁evidence	-3721
出去	-3722
把这些	-3723
▁这是我	-3724
ished	-3725
▁bird	-3726
▁walking	-3727
我也	-3728
▁因为他们	-3729
▁quality	-3730
▁several	-3731
▁software	-3732
▁materials	-3733
二十	-3734
ously	-3735
▁revolution	-3736
agn	-3737
生命的	-3738
▁mob	-3739
▁action	-3740
▁starts	-3741
▁extraord	-3742
wh	-3743
动力	-3744
处于	-3745
学会	-3746
特殊	-3747
独立	-3748
还在	-3749
世界各	-3750
▁drugs	-3751
▁obviously	-3752
蛋白	-3753
oms	-3754
▁ec	-3755
▁人类	-3756
▁died	-3757
▁nine	-3758
▁potential	-3759
▁particularly	-3760
出生	-3761
转变	-3762
▁First	-3763
▁跟	-3764
小孩	-3765
患者	-3766
有多	-3767
见的	-3768
aur	-3769
ires	-3770
irth	-3771
▁safe	-3772
▁block	-3773
取得	-3774
那时	-3775
颜色	-3776
▁Im	-3777
▁或是	-3778
很大的	-3779
▁我们能	-3780
▁skin	-3781
▁非常感谢	-3782
▁breat	-3783
▁certainly	-3784
xy	-3785
ief	-3786
▁最终	-3787
ctors	-3788
▁prim	-3789
▁games	-3790
房子	-3791
投入	-3792
晚上	-3793
▁ce	-3794
▁那时	-3795
一直在	-3796
的照片	-3797
onse	-3798
▁clean	-3799
你要	-3800
使得	-3801
绿色	-3802
▁Any	-3803
▁我们会	-3804
▁rich	-3805
ishing	-3806
▁Maybe	-3807
▁solar	-3808
▁office	-3809
▁individuals	-3810
四个	-3811
威胁	-3812
广告	-3813
ned	-3814
▁pu	-3815
情况下	-3816
▁gas	-3817
▁onto	-3818
▁screen	-3819
lo	-3820
公民	-3821
the	-3822
▁之后	-3823
medi	-3824
▁stru	-3825
▁citiz	-3826
▁vision	-3827
▁journey	-3828
彼此	-3829
put	-3830
其中的	-3831
的国家	-3832
▁Bra	-3833
▁neg	-3834
▁okay	-3835
▁trust	-3836
▁further	-3837
▁schools	-3838
▁neighbor	-3839
冲突	-3840
表示	-3841
how	-3842
▁我就	-3843
这些人	-3844
eter	-3845
ressed	-3846
▁speed	-3847
总统	-3848
的那	-3849
ina	-3850
▁在这	-3851
所有人	-3852
▁link	-3853
▁princi	-3854
▁克	-3855
当地	-3856
期的	-3857
那是	-3858
都能	-3859
▁Of	-3860
▁Pr	-3861
▁好吧	-3862
idge	-3863
▁然后我们	-3864
▁cross	-3865
▁search	-3866
专业	-3867
大量	-3868
学的	-3869
文章	-3870
每年	-3871
iar	-3872
▁syn	-3873
▁Where	-3874
竞争	-3875
组成	-3876
▁或许	-3877
▁activ	-3878
▁effic	-3879
▁showing	-3880
▁compassion	-3881
more	-3882
rast	-3883
▁mount	-3884
▁represent	-3885
信仰	-3886
思维	-3887
相似	-3888
站在	-3889
还要	-3890
come	-3891
view	-3892
▁boy	-3893
▁biggest	-3894
家伙	-3895
痛苦	-3896
uit	-3897
ground	-3898
▁wants	-3899
▁response	-3900
回家	-3901
对吧	-3902
质量	-3903
ows	-3904
▁North	-3905
▁carry	-3906
.,	-3907
他人	-3908
刚才	-3909
ech	-3910
▁包括	-3911
的例子	-3912
▁moved	-3913
▁largest	-3914
对此	-3915
很大	-3916
行业	-3917
集中	-3918
▁pa	-3919
的能力	-3920
tend	-3921
▁adm	-3922
▁aware	-3923
▁waste	-3924
监狱	-3925
▁来自	-3926
....	-3927
▁vac	-3928
▁complic	-3929
▁particip	-3930
▁democracy	-3931
不想	-3932
同事	-3933
eth	-3934
下一个	-3935
▁我们就	-3936
▁John	-3937
▁role	-3938
▁encou	-3939
▁plants	-3940
互相	-3941
是最	-3942
讲述	-3943
500	-3944
oke	-3945
ners	-3946
▁然后我	-3947
antly	-3948
▁exciting	-3949
▁extremely	-3950
uly	-3951
▁想象	-3952
▁son	-3953
▁Brit	-3954
▁cris	-3955
isions	-3956
▁trial	-3957
▁favorite	-3958
▁projects	-3959
别的	-3960
杂志	-3961
知的	-3962
资金	-3963
造成	-3964
▁后来	-3965
美国人	-3966
可以看到	-3967
▁movie	-3968
▁nobody	-3969
快速	-3970
操作	-3971
icle	-3972
▁bacter	-3973
▁introdu	-3974
▁strateg	-3975
▁everywhere	-3976
▁scientific	-3977
从未	-3978
基金	-3979
武器	-3980
积极	-3981
▁Ge	-3982
我觉得	-3983
的影响	-3984
apan	-3985
itary	-3986
▁bunch	-3987
▁stick	-3988
▁allowed	-3989
他说	-3990
停止	-3991
害怕	-3992
所在	-3993
的确	-3994
阿拉	-3995
ana	-3996
lex	-3997
▁任何	-3998
pped	-3999
ought	-4000
▁West	-4001
▁rece	-4002
▁ready	-4003
▁conscious	-4004
关心	-4005
平等	-4006
疯狂	-4007
的主	-4008
地球上	-4009
设计师	-4010
▁gal	-4011
▁code	-4012
▁birth	-4013
▁national	-4014
博物	-4015
当中	-4016
花了	-4017
▁这一	-4018
差不多	-4019
的声音	-4020
▁div	-4021
▁bank	-4022
iation	-4023
▁totally	-4024
▁supposed	-4025
你就	-4026
测量	-4027
蚂蚁	-4028
ids	-4029
▁fix	-4030
▁如果我	-4031
ruction	-4032
▁camera	-4033
▁creative	-4034
▁thousand	-4035
▁需要	-4036
分之一	-4037
有趣的	-4038
igher	-4039
▁positive	-4040
▁progress	-4041
对话	-4042
屏幕	-4043
属于	-4044
▁而这	-4045
下来的	-4046
什么是	-4047
博物馆	-4048
▁Most	-4049
▁context	-4050
名的	-4051
塑料	-4052
度的	-4053
神经元	-4054
这件事	-4055
rage	-4056
▁Japan	-4057
▁cause	-4058
▁meant	-4059
▁named	-4060
▁African	-4061
不在	-4062
本质	-4063
爆炸	-4064
爱的	-4065
他们在	-4066
生活中	-4067
程度上	-4068
▁Cal	-4069
▁tar	-4070
▁接下来	-4071
▁Even	-4072
▁higher	-4073
▁rights	-4074
▁security	-4075
▁两	-4076
价格	-4077
保证	-4078
可怕	-4079
破坏	-4080
nal	-4081
▁16	-4082
ture	-4083
▁spir	-4084
▁现在我们	-4085
▁check	-4086
▁crazy	-4087
▁threat	-4088
引起	-4089
很棒	-4090
▁我很	-4091
▁第一	-4092
itter	-4093
▁door	-4094
▁我们已经	-4095
▁After	-4096
▁assum	-4097
▁separ	-4098
▁hospital	-4099
发表	-4100
垃圾	-4101
设施	-4102
负责	-4103
▁Pro	-4104
▁fill	-4105
▁jobs	-4106
osphere	-4107
pective	-4108
太空	-4109
理由	-4110
统计	-4111
也没有	-4112
▁deb	-4113
itten	-4114
▁store	-4115
▁depend	-4116
▁memory	-4117
▁return	-4118
▁results	-4119
▁teachers	-4120
下降	-4121
只要	-4122
失去	-4123
for	-4124
let	-4125
▁每个	-4126
注意到	-4127
cise	-4128
▁Who	-4129
▁goal	-4130
▁peace	-4131
▁print	-4132
▁temper	-4133
▁objects	-4134
▁activity	-4135
▁chemical	-4136
▁总	-4137
放到	-4138
看来	-4139
适应	-4140
阅读	-4141
akes	-4142
▁dro	-4143
▁rid	-4144
▁apart	-4145
▁sorts	-4146
▁concer	-4147
▁models	-4148
ny	-4149
和平	-4150
毫无	-4151
有可能	-4152
▁meth	-4153
▁virt	-4154
▁communities	-4155
找到了	-4156
▁HIV	-4157
▁War	-4158
▁led	-4159
▁earl	-4160
ission	-4161
▁graph	-4162
▁trees	-4163
▁nuclear	-4164
▁products	-4165
▁watching	-4166
▁connected	-4167
▁essentially	-4168
模拟	-4169
▁大约	-4170
iger	-4171
▁Don	-4172
▁fant	-4173
▁appear	-4174
▁immedi	-4175
▁notice	-4176
▁continue	-4177
外的	-4178
背景	-4179
anc	-4180
得到的	-4181
▁我们将	-4182
▁eventually	-4183
邀请	-4184
▁11	-4185
的事物	-4186
的结果	-4187
而不是	-4188
▁dam	-4189
oming	-4190
▁grew	-4191
▁magn	-4192
▁mine	-4193
▁sequ	-4194
▁doctor	-4195
▁transl	-4196
情感	-4197
职业	-4198
诊断	-4199
过了	-4200
避免	-4201
▁尤其	-4202
怎么样	-4203
给他们	-4204
iers	-4205
mend	-4206
▁fra	-4207
▁faster	-4208
▁discover	-4209
mb	-4210
▁上	-4211
互动	-4212
变成了	-4213
带来的	-4214
nces	-4215
ster	-4216
conds	-4217
▁webs	-4218
▁above	-4219
▁extraordinary	-4220
la	-4221
漂亮	-4222
生长	-4223
的成	-4224
erve	-4225
这样一个	-4226
odies	-4227
▁lose	-4228
▁influ	-4229
▁source	-4230
▁improve	-4231
▁consider	-4232
zz	-4233
千万	-4234
ama	-4235
▁有人	-4236
年轻人	-4237
是不是	-4238
▁bom	-4239
cient	-4240
ulate	-4241
▁push	-4242
▁cases	-4243
▁shown	-4244
▁village	-4245
▁conflict	-4246
利益	-4247
实在	-4248
文字	-4249
英语	-4250
办公室	-4251
edom	-4252
urban	-4253
▁clin	-4254
▁marr	-4255
▁worse	-4256
▁detail	-4257
▁launch	-4258
▁passion	-4259
▁X	-4260
太多	-4261
恢复	-4262
接近	-4263
是由	-4264
理念	-4265
用了	-4266
艾滋病	-4267
▁这样的	-4268
▁remark	-4269
▁including	-4270
假设	-4271
教授	-4272
逐渐	-4273
▁17	-4274
fact	-4275
▁mis	-4276
做的事情	-4277
verty	-4278
▁fing	-4279
▁wait	-4280
▁adult	-4281
▁finan	-4282
▁signific	-4283
一场	-4284
儿子	-4285
扫描	-4286
物体	-4287
财富	-4288
▁TV	-4289
▁从而	-4290
都可以	-4291
都没有	-4292
inct	-4293
▁我们还	-4294
atory	-4295
▁Christ	-4296
▁minute	-4297
▁teacher	-4298
▁collabor	-4299
之处	-4300
种族	-4301
ran	-4302
▁21	-4303
▁特别	-4304
亿美元	-4305
▁ended	-4306
▁moral	-4307
ossible	-4308
▁disapp	-4309
▁robots	-4310
ze	-4311
燃料	-4312
鼓励	-4313
▁90	-4314
ffic	-4315
▁ann	-4316
▁late	-4317
▁colleag	-4318
▁suddenly	-4319
▁多	-4320
巨大	-4321
平衡	-4322
年里	-4323
日本	-4324
时刻	-4325
▁14	-4326
▁Car	-4327
▁blind	-4328
▁larger	-4329
▁square	-4330
▁wealth	-4331
izations	-4332
▁student	-4333
阻止	-4334
ays	-4335
joy	-4336
men	-4337
▁那里	-4338
你们的	-4339
我们会	-4340
有多少	-4341
▁bal	-4342
我们现在	-4343
others	-4344
▁somewhere	-4345
go	-4346
▁Q	-4347
仔细	-4348
常常	-4349
并非	-4350
火星	-4351
警察	-4352
▁phil	-4353
estern	-4354
▁tells	-4355
▁indeed	-4356
▁straight	-4357
▁complicated	-4358
培养	-4359
想想	-4360
星系	-4361
记住	-4362
pan	-4363
rest	-4364
▁Tod	-4365
▁alg	-4366
▁我们知道	-4367
▁galax	-4368
▁minds	-4369
▁excited	-4370
▁successful	-4371
文明	-4372
的新	-4373
说话	-4374
面前	-4375
amm	-4376
ued	-4377
▁Ab	-4378
▁如今	-4379
ring	-4380
▁Look	-4381
▁allows	-4382
▁killed	-4383
▁taught	-4384
▁discuss	-4385
▁violence	-4386
▁fundamental	-4387
▁conversation	-4388
▁加	-4389
证据	-4390
那儿	-4391
面包	-4392
▁Le	-4393
对我们	-4394
我来说	-4395
我知道	-4396
▁farm	-4397
acebook	-4398
▁mathemat	-4399
ortunately	-4400
▁buildings	-4401
We	-4402
原始	-4403
▁他们会	-4404
▁Those	-4405
▁accept	-4406
惊讶	-4407
ims	-4408
▁oxy	-4409
ounds	-4410
▁cart	-4411
▁kept	-4412
▁sand	-4413
▁tree	-4414
▁labor	-4415
▁points	-4416
▁standing	-4417
年龄	-4418
时期	-4419
结论	-4420
限制	-4421
产生的	-4422
听起来	-4423
▁这也是	-4424
▁card	-4425
▁brains	-4426
▁choose	-4427
▁distrib	-4428
氧化	-4429
男性	-4430
部门	-4431
▁70	-4432
isms	-4433
▁older	-4434
▁crisis	-4435
▁finding	-4436
▁poverty	-4437
▁publish	-4438
▁machines	-4439
▁electricity	-4440
ky	-4441
了这	-4442
将要	-4443
所做的	-4444
生活的	-4445
的力量	-4446
cape	-4447
▁sky	-4448
▁actual	-4449
▁affect	-4450
▁region	-4451
▁decision	-4452
▁traditional	-4453
▁organization	-4454
▁此	-4455
呼吸	-4456
我能	-4457
报道	-4458
是从	-4459
比亚	-4460
▁Ag	-4461
soci	-4462
▁cat	-4463
▁author	-4464
▁policy	-4465
▁contrib	-4466
▁military	-4467
16	-4468
下一	-4469
岁的	-4470
拯救	-4471
遇到	-4472
oint	-4473
▁我相信	-4474
▁luck	-4475
▁site	-4476
▁earth	-4477
▁service	-4478
▁somehow	-4479
▁position	-4480
▁recognize	-4481
▁perspective	-4482
依赖	-4483
家里	-4484
课程	-4485
都很	-4486
dom	-4487
ipt	-4488
▁kil	-4489
▁比如说	-4490
▁fram	-4491
▁heav	-4492
▁pack	-4493
......	-4494
▁please	-4495
▁prison	-4496
▁families	-4497
▁specific	-4498
▁impossible	-4499
哪些	-4500
差异	-4501
所谓	-4502
承认	-4503
来了	-4504
rad	-4505
ror	-4506
工程师	-4507
▁wife	-4508
▁corre	-4509
ologists	-4510
▁happiness	-4511
即使	-4512
谈谈	-4513
成功的	-4514
▁这不是	-4515
▁trou	-4516
▁enjoy	-4517
▁lands	-4518
▁lower	-4519
▁engage	-4520
▁studies	-4521
▁usually	-4522
▁patterns	-4523
▁training	-4524
▁treatment	-4525
再次	-4526
思议	-4527
运行	-4528
马上	-4529
也就是	-4530
▁phen	-4531
▁upon	-4532
▁afford	-4533
▁medicine	-4534
才是	-4535
拉克	-4536
温度	-4537
食品	-4538
▁是的	-4539
把这个	-4540
ining	-4541
▁fine	-4542
▁pieces	-4543
▁solutions	-4544
.5	-4545
No	-4546
式的	-4547
打算	-4548
漫画	-4549
熟悉	-4550
bol	-4551
▁正在	-4552
看上去	-4553
我们已经	-4554
▁Like	-4555
▁fasc	-4556
▁yeah	-4557
inated	-4558
▁weight	-4559
不了	-4560
习惯	-4561
女儿	-4562
污染	-4563
特的	-4564
太阳能	-4565
▁Mar	-4566
▁series	-4567
▁content	-4568
14	-4569
卫星	-4570
建设	-4571
猩猩	-4572
而是	-4573
▁这张	-4574
ping	-4575
▁dog	-4576
useum	-4577
▁genes	-4578
▁surger	-4579
▁mention	-4580
▁smaller	-4581
▁critical	-4582
像是	-4583
放弃	-4584
▁13	-4585
可以在	-4586
▁因为它	-4587
▁cold	-4588
ration	-4589
▁reading	-4590
▁几	-4591
包含	-4592
改善	-4593
社交	-4594
ops	-4595
的环境	-4596
epend	-4597
▁mist	-4598
though	-4599
▁Today	-4600
▁board	-4601
▁cloud	-4602
▁truly	-4603
▁你可以看到	-4604
▁college	-4605
▁conditions	-4606
人民	-4607
富汗	-4608
报告	-4609
摄影	-4610
群体	-4611
▁同样	-4612
阿富汗	-4613
▁Somet	-4614
▁slight	-4615
▁terror	-4616
▁anymore	-4617
▁increase	-4618
一项	-4619
免费	-4620
学院	-4621
年后	-4622
必要	-4623
消耗	-4624
节目	-4625
met	-4626
rab	-4627
可能性	-4628
▁web	-4629
▁income	-4630
▁massive	-4631
▁Americans	-4632
左右	-4633
犯罪	-4634
▁大概	-4635
nter	-4636
